"All"="Hepsi";"Ads_Support_Message"="WebSSH'ı desteklemek için reklamlar belirebilir. Pro'ya yükselterek reklamları devredışı bırakabilirsiniz. ";"Add_To_Clipboard"="Panoya kopyala";"Add_This_Folder_To_Favorite"="Bu dizini sık kullanılanlara ekle";"Add_New_Command"="Yeni komut ekle";"Add_Key"="Anahtar ekle";"Add"="Ekle";"About"="Hakkında";"A_Password_Is_Required_For_Your_Private_Key"="Kişisel anahtarınız için bir şifre gereklidir. ";"Already_Exists"="Zaten var";"Are_You_Sure_File_Not_Saved"="Kaydetmediniz. \nKaydetmeden kapatmak istiyor musunuz?";"Are_You_Sure_To_Delete_This_Connection"="Bu bağlantıyı silmek istediğinizden emin misiniz?";"Are_You_Sure_To_Logout"="WebSSH.Net hesabınızdan çıkış yapmak istediğinizden emin misiniz?";"Back"="Geri";"Bad_Login_Credentials"="Yanlış giriş bilgileri";"Bad_ICMP_Data_Received"="Bozuk ICMP verisi alındı";"Bad_Credentials"="Verilen giriş bilgileri yanlış";"CANCEL_OPERATION"="İşlemi iptal et";"CANCEL"="İptal";"Can_Not_Start_Shell_From_Connection"="Bu bağlantıdan kabuk başlatılamaz";"Can_Not_Send_PTY_Request"="PTY isteği gönderilemedi";"Can_Not_Purchase"="Satın alınamadı";"Buy"="Satın al";"Buy_Canceled"="Satın alma iptal edildi";"Can_Not_Create_Dir_Because_Already_Exists"="Dizin halihazırda var olduğu için oluşturulamıyor";"Can_Not_Create_File_Because_Already_Exists"="\"%@\" adı alınmıştır. Lütfen başka bir isim seçiniz. ";"Can_Not_Establish_Connection_To"="%@'a bağlantı kurulamıyor";"Bad_Login_Credentials_Message"="Giriş bilgileriniz yanlış görünüyor. Ne yapmak istiyorsunuz?";"Bad_Response_Received"="Bozuk yanıt alındı";"Connect"="Bağlan";"Command"="Komut";"Compare"="Karşılaştır";"Compare_With_Local_File"="Yerel dosyayı karşılaştır";"Confirmation"="Onay";"CONNECTING_FAILED"="Bağlantı başarısız";"CONNECTING_TITLE"="Bağlanılıyor...";"CONNECTING_MESSAGE"="Lütfen bekleyiniz.";"Change_Password"="Şifreyi değiştir";"Contact_Bug_Submit"="Hata Gönder";"Connections_SSH_SFTP_ETC"="Bağlantılar SSH \/ SFTP";"Connections"="Bağlantılar";"CONNECTION_TYPE"="Tür";"Contact_Other"="Diğer";"Contact_Suggestion"="Öneri";"Connection_Closed"="Bağlantı kapandı";"Connection_Error"="Bağlantı hatası";"Connection"="Bağlantı";"Contact_Translator_Request"="Çevirmen olmak istiyorum";"Contact_Us"="Bize ulaşın";"Continue"="Devam et";"Continue_With_Ads"="Reklamlarla devam et";"Create_Directory"="Dizin oluştur";"Create_File"="Dosya oluştur";"Default"="Varsayılan";"Default_File_Name"="Dosya.txt";"Default_Folder_Name"="Yeni Dizin";"Default_Favorite_Name"="Sık Kullanılan";"Delete"="Sil";"Delete_Failed"="Silme başarısız oldu";"Deleting"="Siliniyor";"Domain_Name_Example"="ornek.com";"Done"="Tamamlandı";"Email"="Eposta";"Email_Sent_Faillure"="Eposta gönderilemedi";"Enable_Local_Notifications"="Yerel bildirimleri aktive et";"Enable_Bel_Vibration_Or_Beep"="Zil veya titreşimi aktive et";"Enter_Directory_Name"="Dizin adını girin";"Enter_File_Name"="Dosya adını girin";"Enter_Password"="Şifreyi girin";"Enter_The_Name_Of_The_Favorite"="Sık kullanılan ismini girin";"Enter_The_New_Name"="Yeni isim girin";"EXECUTING_TITLE"="Yükleniyor...";// WebSSH 14.6 ->"Please_Help_Me_Support_WebSSH"="❣️ WebSSH'nin tam sürümünü satın alarak istediğiniz kadar SSH / SFTP / TUNNEL bağlantısı ekleyebilirsiniz.";// <- WebSSH 14.6// WebSSH 14.8 ->"Please_Help_Me_Support_WebSSH_Title"="❤️ WebSSH'ye devam etmeme yardım et";"Buy_Price" = "Satın al\n%@";"Do_You_Love_WebSSH"="WebSSH'yi seviyor musunuz?";// <- WebSSH 14.8"Profile_Carriage_Return" = "Taşıma İadesi";"Düzenle" = "Düzenle";"İndir" = "İndir";"Görünüm" = "Görüntüle";"Clone" = "Klon";"Launch" = "Başlat";